[
  "obsidian-jupyter",
  "obsidian-template-inserter",
  "obsidian-plantuml",
  "obsidian-minimal-settings",
  "folder-note-plugin",
  "obsidian-git",
  "terminal",
  "dataview",
  "metadata-menu",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-mindmap-nextgen"
]